;Central Body

[CNV_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[LPL_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[MPL_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[HPL_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[LPW_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[MPW_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[HPW_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVReaper_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTReaper_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRReaper_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVSkirmisher_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTSkirmisher_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRSkirmisher_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVTemplar_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTTemplar_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRTemplar_CentralMaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNV_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[LPL_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[MPL_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[HPL_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[LPW_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[MPW_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[HPW_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVReaper_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTReaper_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRReaper_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVSkirmisher_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTSkirmisher_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRSkirmisher_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[CNVTemplar_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PLTTemplar_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"
[PWRTemplar_CentralFemaleTorso X2BodyPartTemplate]
DisplayName="Central's Sweater"


;Central Arms

[CNV_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[LPL_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[MPL_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[HPL_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[LPW_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[MPW_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[HPW_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVReaper_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTReaper_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRReaper_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVSkirmisher_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTSkirmisher_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRSkirmisher_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVTemplar_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTTemplar_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRTemplar_CentralArms X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNV_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[LPL_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[MPL_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[HPL_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[LPW_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[MPW_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[HPW_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVReaper_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTReaper_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRReaper_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVSkirmisher_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTSkirmisher_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRSkirmisher_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[CNVTemplar_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PLTTemplar_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"
[PWRTemplar_CentralArmsFemale X2BodyPartTemplate]
DisplayName="Central's Sweater Sleeves"


;Central Legs

[CNV_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[LPL_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[MPL_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[HPL_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[LPW_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[MPW_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[HPW_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVReaper_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTReaper_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRReaper_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVSkirmisher_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTSkirmisher_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRSkirmisher_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVTemplar_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTTemplar_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRTemplar_CentralLegs X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNV_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[LPL_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[MPL_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[HPL_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[LPW_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[MPW_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[HPW_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVReaper_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTReaper_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRReaper_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVSkirmisher_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTSkirmisher_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRSkirmisher_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[CNVTemplar_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PLTTemplar_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"
[PWRTemplar_CentralLegsFemale X2BodyPartTemplate]
DisplayName="Central's Pants"


;Exalt Body

[CNV_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[LPL_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[MPL_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[HPL_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[LPW_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[MPW_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[HPW_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVReaper_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTReaper_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRReaper_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVSkirmisher_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTSkirmisher_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRSkirmisher_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVTemplar_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTTemplar_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRTemplar_ExaltMaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNV_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[LPL_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[MPL_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[HPL_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[LPW_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[MPW_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[HPW_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVReaper_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTReaper_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRReaper_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVSkirmisher_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTSkirmisher_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRSkirmisher_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[CNVTemplar_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PLTTemplar_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"
[PWRTemplar_ExaltFemaleTorso X2BodyPartTemplate]
DisplayName="EXALT Suit"


;Exalt Arms

[CNV_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[LPL_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[MPL_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[HPL_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[LPW_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[MPW_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[HPW_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVReaper_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTReaper_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRReaper_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVSkirmisher_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTSkirmisher_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRSkirmisher_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVTemplar_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTTemplar_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRTemplar_ExaltArms X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNV_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[LPL_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[MPL_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[HPL_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[LPW_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[MPW_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[HPW_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVReaper_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTReaper_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRReaper_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVSkirmisher_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTSkirmisher_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRSkirmisher_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[CNVTemplar_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PLTTemplar_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"
[PWRTemplar_ExaltArmsFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves"


;Exalt Legs

[CNV_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[LPL_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[MPL_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[HPL_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[LPW_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[MPW_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[HPW_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVReaper_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTReaper_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRReaper_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVSkirmisher_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTSkirmisher_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRSkirmisher_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVTemplar_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTTemplar_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRTemplar_ExaltLegs X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNV_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[LPL_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[MPL_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[HPL_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[LPW_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[MPW_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[HPW_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVReaper_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTReaper_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRReaper_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVSkirmisher_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTSkirmisher_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRSkirmisher_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[CNVTemplar_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PLTTemplar_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"
[PWRTemplar_ExaltLegsFemale X2BodyPartTemplate]
DisplayName="EXALT Pants"



;Exalt Black Body

[CNV_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[LPL_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[MPL_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[HPL_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[LPW_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[MPW_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[HPW_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVReaper_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTReaper_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRReaper_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVSkirmisher_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTSkirmisher_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRSkirmisher_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVTemplar_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTTemplar_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRTemplar_ExaltMaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNV_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[LPL_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[MPL_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[HPL_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[LPW_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[MPW_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[HPW_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVReaper_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTReaper_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRReaper_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVSkirmisher_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTSkirmisher_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRSkirmisher_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[CNVTemplar_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PLTTemplar_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"
[PWRTemplar_ExaltFemaleTorsoBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black"


;Exalt Black Arms

[CNV_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[LPL_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[MPL_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[HPL_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[LPW_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[MPW_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[HPW_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVReaper_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTReaper_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRReaper_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVSkirmisher_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTSkirmisher_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRSkirmisher_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVTemplar_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTTemplar_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRTemplar_ExaltArmsBlack X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNV_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[LPL_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[MPL_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[HPL_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[LPW_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[MPW_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[HPW_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVReaper_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTReaper_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRReaper_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVSkirmisher_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTSkirmisher_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRSkirmisher_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[CNVTemplar_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PLTTemplar_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"
[PWRTemplar_ExaltArmsBlackFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Black Sleeves"


;Exalt Primary Undershirt Body

[CNV_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[LPL_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[MPL_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[HPL_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[LPW_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[MPW_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[HPW_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVReaper_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTReaper_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRReaper_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVSkirmisher_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTSkirmisher_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRSkirmisher_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVTemplar_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTTemplar_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRTemplar_ExaltMaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNV_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[LPL_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[MPL_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[HPL_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[LPW_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[MPW_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[HPW_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVReaper_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTReaper_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRReaper_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVSkirmisher_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTSkirmisher_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRSkirmisher_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[CNVTemplar_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PLTTemplar_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"
[PWRTemplar_ExaltFemaleTorsoPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Primary Undershirt)"


;Exalt Primary Undershirt Arms

[CNV_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[LPL_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[MPL_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[HPL_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[LPW_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[MPW_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[HPW_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVReaper_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTReaper_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRReaper_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVSkirmisher_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTSkirmisher_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRSkirmisher_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVTemplar_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTTemplar_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRTemplar_ExaltArmsPrimaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNV_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[LPL_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[MPL_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[HPL_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[LPW_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[MPW_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[HPW_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVReaper_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTReaper_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRReaper_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVSkirmisher_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTSkirmisher_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRSkirmisher_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[CNVTemplar_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PLTTemplar_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"
[PWRTemplar_ExaltArmsPrimaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Primary Undershirt)"


;Exalt Secondary Undershirt Body

[CNV_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[LPL_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[MPL_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[HPL_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[LPW_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[MPW_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[HPW_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVReaper_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTReaper_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRReaper_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVSkirmisher_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTSkirmisher_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRSkirmisher_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVTemplar_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTTemplar_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRTemplar_ExaltMaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNV_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[LPL_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[MPL_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[HPL_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[LPW_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[MPW_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[HPW_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVReaper_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTReaper_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRReaper_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVSkirmisher_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTSkirmisher_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRSkirmisher_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[CNVTemplar_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PLTTemplar_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"
[PWRTemplar_ExaltFemaleTorsoSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit (Secondary Undershirt)"


;Exalt Secondary Undershirt Arms

[CNV_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[LPL_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[MPL_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[HPL_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[LPW_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[MPW_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[HPW_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVReaper_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTReaper_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRReaper_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVSkirmisher_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTSkirmisher_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRSkirmisher_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVTemplar_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTTemplar_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRTemplar_ExaltArmsSecondaryUndershirt X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNV_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[LPL_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[MPL_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[HPL_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[LPW_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[MPW_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[HPW_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVReaper_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTReaper_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRReaper_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVSkirmisher_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTSkirmisher_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRSkirmisher_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[CNVTemplar_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PLTTemplar_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
[PWRTemplar_ExaltArmsSecondaryUndershirtFemale X2BodyPartTemplate]
DisplayName="EXALT Suit Sleeves (Secondary Undershirt)"
